export const greetingData = {
  img: {
    greeting: {
      src: `img/logo_big.png`,
      width: 201,
      height: 89,
      alt: `Pixel Hunter`
    },
    next: {
      src: `img/arrow_right.svg`,
      width: 64,
      height: 64,
      alt: `Next`
    }
  },
  text: {
    h: {
      h1: `*`,
      h3: `Лучшие художники-фотореалисты бросают&nbsp;тебе&nbsp;вызов!`
    },
    p: {
      t1: `Правила игры просты.`,
      t2: `Нужно отличить рисунок&nbsp;от фотографии и сделать выбор.`,
      t3: `Задача кажется тривиальной, но не думай, что все так просто.`,
      t4: `Фотореализм обманчив и коварен.`,
      t5: `Помни, главное — смотреть очень внимательно.`
    }
  }
};

